{"authors":[
  {"id":1,"name":"ג'ונתן פראנזן","yearOfBorn":1959,"profile":"Jonathan_Franzen.jpg","desc":"ג'ונתן פרנזן (אנגלית: Jonathan Earl Franzen; נולד ב-17 באוגוסט 1959) הוא סופר ומסאי אמריקאי." , "lDesc":"פרנזן גדל בובסטר גרובס שבמיזורי, שם סיים תיכון בשנת 1977. אביו, ארל, היה מהנדס רכבות ואמו איריין פקידת קבלה במרפאה. יש לו שני אחים גדולים. הוא למד באוניברסיטת \"Swarthmore College\" והתמחה בגרמנית. בשנת 1982 נישא לוולרי קורנל, אותה פגש עם סיום לימודיו. באותה שנה נסע ללמוד כשנה במסגרת תוכנית פולברייט בברלין. בשנת 1996 התגרש מאשתו."},
  {"id":2,"name":"ג'ונתן ספרן פויר","yearOfBorn":1977,"profile":"Jonathan_Safran_Foer_by_David_Shankbone.jpg","desc":"ג'ונתן ספרן פויר (באנגלית: Jonathan Safran Foer; נולד ב-21 בפברואר 1977) הוא סופר אמריקאי יהודי. נודע בזכות הרומנים שכתב שהפכו לרבי המכר, \"הכל מואר\" (2002), ו\"קרוב להפליא ורועש להחריד\" (2005). ב-2009 יצא ספרו הפרו-צמחוני, \"לאכול בעלי חיים\". ב-2016 יצא לאור ספרו \"הנני\". ספרן פויר מלמד כתיבה יוצרת באוניברסיטת ניו יורק." , "lDesc":"ספרן פויר נולד בוושינגטון. הוא בנם של אלברט פויר, עורך דין, ואסתר ספרן פויר, נשיאת חברה ליחסי ציבור. אחיו הגדול פרנקלין פויר כיהן כעורך ה\"ניו ריפבליק\", ואחיו הצעיר ג'ושוע הוא עיתונאי עצמאי.\n\nב-1995, במהלך לימודי הפילוסופיה של ספרן פויר באוניברסיטת פרינסטון, השתתף בקורס כתיבה בהנחיית הסופרת ג'ויס קרול אוטס, והחל להתעניין בתחום. קרול אוטס אף הנחתה את עבודת הגמר של ספרן פויר, שעסקה בבחינת חייו של סבו מצד אמו, לואיס ספרן, שהיה ניצול השואה. על עבודתו קיבל ספרן פויר את פרס אוניברסיטת פרינסטון לכתיבה יצירתית."},
  {"id":3,"name":"מייקל שייבון","yearOfBorn":1963,"profile":"220px-Chabonsigning.jpg","desc":"מייקל שייבון (באנגלית: Michael Chabon, נולד ב-24 במאי 1963) הוא סופר יהודי-אמריקני מצליח, זוכה פרס פוליצר." , "lDesc":"שייבון נולד בוושינגטון הבירה אך גדל במדינות פנסילבניה ומרילנד במקביל, עקב גירושי הוריו. בשנים 1987–1991 היה נשוי למשוררת לולי גרות. מאז 1993 נשוי לסופרת איילת ולדמן ולהם ארבעה ילדים. מתגורר בברקלי, קליפורניה."},
  {"id":4,"name":"אמילי סנט ג'ון מנדל","yearOfBorn":1980,"profile":"emiliy.jpg","desc":"אמילי סנט ג׳ון מנדל היא סופרת ילידת קנדה המתגוררת כיום בניו יורק. ״תחנה אחת-עשרה״ הוא ספרה הרביעי." , "lDesc":""},
  {"id":5,"name":"אלנה פרנטה","yearOfBorn":null,"profile":"","desc":"אֶלֶנָה פֶרַנטֶה (באיטלקית: Elena Ferrante) הוא שם העט של סופרת איטלקייה ידועה, שאיננה מוכנה לחשוף את זהותה או תמונתה בפומבי.\nספריה פורסמו באיטלקית, ותורגמו לשפות רבות. בשנת 2016 נבחרה כאחת ממאה האנשים המשפיעים ביותר בעולם על-פי המגזין \"טיים\".[1]\n\n" , "lDesc":"הסיפור סביבה מכונה בעיתונות האיטלקית \"תעלומת אלנה פרנטה\". לפי השערות שונות, היא ילידת 1950 בערך, חיה ומלמדת פילולוגיה קלאסית בטורינו.[2] ההערצה הציבורית כלפיה רבה: והעיתון האיטלקי \"קוֹרִייֶרֶה דֶלָה סֶרָה\" כתב עליה שהיא \"הסופרת האיטלקייה הגדולה ביותר מאז אלזה מורנטה\"."},
  {"id":6,"name":"אלברטו מורביה","yearOfBorn":1907,"profile":"alberto-moravia-tall.jpg","desc":"אלברטו מורביה (באיטלקית: Alberto Moravia, שמו בלידתו היה אלברטו פינקרלה (Alberto Pincherle); ‏28 בנובמבר 1907 – 26 בספטמבר 1990) היה סופר איטלקי ועיתונאי. הרומנים שלו עסקו בנושאים מודרניים כמו מיניות, ניכור ואקזיסטנציאליזם." , "lDesc":"הוא ידוע, במיוחד בשל הרומן הראשון שלו האדישים (Gli Indifferenti) שפורסם ב- 1929 ובשל הרומן האנטי-פשיסטי הפאשיסט (Il Conformista) שהיה הבסיס לסרט הקונפורמיסט (1970) בבימויו של ברנרדו ברטולוצ'י. רומנים אחרים שלו שהועברו לקולנוע הם הבוז (Le mépris) בבימויו של ז'אן-לוק גודאר (1963), שעמום (La Noia) והועלה בארצות הברית ב- 1963 בשם הבד הריק (The empty canvas) ולה צ'וצ'ארה (שתי נשים) בבימוי ויטוריו דה סיקה ובכיכובה של סופיה לורן."},
  {"id":7,"name":"מנחם פרי","yearOfBorn":null,"profile":"Menakhem-perry_wa.jpg","desc":"מנחם פֶּרִי (נולד ב-1942) הוא חוקר תורת הספרות, פרופסור אמריטוס באוניברסיטת תל אביב ועורך ספרותי." , "lDesc":"מנחם פרי נולד בבנימינה בשנת 1942, ולמד באוניברסיטה העברית בירושלים. עבודת הדוקטור שלו הוגשה בשנת 1976 באוניברסיטת תל אביב, וכותרתה: \"תמורות דראסטיות ברצף הסמאנטי של השיר - עקרונות יסוד בשירת ביאליק\".\n\nמאז שנת 1966 מתגורר בתל אביב."},
  {"id":8,"name": "ג'ושוע פריס","yearOfBorn":null,"profile":"Joshua Ferris.jpg","desc":"ג'ושוע פֵריס הוא מחברם של רבי-מכר שתורגמו לעשרות שפות וזכו לשבחים ולפרסים רבים. לקום שוב בשעה סבירה הוא ספרו השלישי." , "lDesc":""},
  {"id":9,"name":"מתן חרמוני","yearOfBorn":1969,",profile":"matan.jpg","desc":"מתן חרמוני (נולד ב-25 באוקטובר 1969) הוא סופר וחוקר ספרות ישראלי." , "lDesc":"חרמוני נולד בקיבוץ דורות. בהיותו בן שנתיים נהרג אביו בתאונת דרכים.[1] הוא גדל בבאר שבע ובעומר. ב-1995 עבר לתל אביב.\n\nבשנת 2005 קיבל תואר שני בספרות מאוניברסיטת בן-גוריון בנגב, על עבודה שכותרתה \"ניו פומבדיתא - על הניסיון לכונן גולה עברית באמריקה\". בשנת 2014 קיבל תואר דוקטור מאוניברסיטת בן-גוריון בנגב, על עבודה שכותרתה \"כל הנחלים זורמים לאמריקה : על תפקיד העולם החדש בספרות תקופת התחייה\".\n\nמלמד ספרות עברית וספרות יידיש באוניברסיטת בן-גוריון בנגב ונמנה עם סגל המחלקה לספרות, ללשון ולאמנויות של האוניברסיטה הפתוחה."},
  {"id":10,"name":"ג'ונתן לת'ם","yearOfBorn":null,"profile":"Jonathan Lethem.jpg","desc":"ג'ונתן אלן לת'ם (Jonathan Allen Lethem; נולד ב-19 בפברואר 1964) הוא סופר יהודי-אמריקאי יליד ברוקלין." , "lDesc":"לת'ם נולד בברוקלין לריצרד בראון לת'ם, אמן אוונגרד, וג'ודית לת'ם, פעילה פוליטית. הוא היה הבכור מבין שלושה ילדים, וגדל בקומונה אותה תיאר כחוויה מרגשת ורב-תרבותית"},
  {"id":11,"name":"גי דה מופסן","yearOfBorn":null,"profile":"200px-Maupassant_2.jpg","desc":"גִי דֶה מוֹפָּאסָאן (בצרפתית: Guy de Maupassant;‏ 5 באוגוסט 1850 - 6 ביולי 1893) היה סופר צרפתי שכתב בעיקר סיפורים קצרים ורומנים." , "lDesc":"גי דה מופאסאן נולד וגדל בעיירה אטרטה בנורמנדי. אמו הכירה מילדותה את גוסטב פלובר שעתיד היה להיות בעל השפעה על חיי בנה. הוא נשלח לבית ספר ברואן שם היה תלמיד טוב, ושקע באהבתו לשירה ותיאטרון."},
  {"id":12,"name":"לאסלו קרסנהורקאי","yearOfBorn":1954,"profile":"Laszlo_Krasznahorkai.jpg","desc":"László Krasznahorkai (Hungarian pronunciation: [ˈlaːsloː ˈkrɒsnɒhorkɒi]; born 5 January 1954) is a Hungarian novelist and screenwriter who is known for critically difficult and demanding novels, often labeled as postmodern, with dystopian and melancholic themes.[3] Several of his works, notably his novels Satantango (Sátántangó, 1985) and The Melancholy of Resistance (Az ellenállás melankóliája, 1989), have been turned into feature films by Hungarian film director Béla Tarr." , "lDesc":"Krasznahorkai was born in Gyula, Hungary, on 5 January 1954,[1][4] the son of György Krasznahorkai, a lawyer, and Júlia Pálinkás, a social security administrator.[2]"},
  {"id":13,"name":"ג'ם לסטר","yearOfBorn":null,"profile":"jem_lester-a.jpg","desc":"Writer, Journalist. Author of Shtum (Orion 2016) The Mother of Invention (Trapeze Spring 2018). Repped by @laurabirdland" , "lDesc":""},
  {"id":14,"name":"כאמל דאוד","yearOfBorn":1970,"profile":"Kamel_Daoud.jpg","desc":"Kamel Daoud (Arabic: كمال داود‎‎; born June 17, 1970) is an Algerian writer and journalist. He currently edits the French-language daily Le quotidien d’Oran, for which he writes a popular column, “Raïna Raïkoum” (Our Opinion, Your Opinion). The column often includes commentary on the news.[1]","lDesc":"Daoud was born in Mostaganem, Algeria on June 17, 1970.[2] The oldest of six children, he was raised in an Arabic-speaking Muslim family in Algeria.[3] Daoud studied French literature at the University of Oran.[2]"},
  {"id":15,"name":"ז'ורז' סימנון","yearOfBorn":null,"profile":"Georges_Simenon.jpg","desc":"ז'ורז' סימנון (צרפתית: Georges Joseph Christian Simenon; ‏13 בפברואר 1903 - 4 בספטמבר 1989) היה סופר בלגי, ידוע בעיקר בזכות סדרת ספריו על בלש המשטרה המפקח מגרה.","lDesc":"ז'ורז' סימנון נולד בעיר לייז' שבבלגיה. בגלל בריאותו הלקויה של אביו נאלץ להפסיק את לימודיו בגיל 16. הוא עבד כאופה ומוכר ספרים, והחל לעבוד ככתב של עיתון מקומי. בגיל 17 פרסם את הרומן הראשון שלו. בשנת 1922 התיישב בפריז והחל לקדם את הקריירה הספרותית שלו. הוא התחבר לקבוצת אמנים צעירים, וב-1923 התחתן עם אחת מבנות החבורה, נישואים שהסתיימו בגירושים."},
  {"id":16,"name":"ניסן שור","yearOfBorn":1979,"profile":"nissan-shor.jpg","desc": "ניסן שור (נולד ב-22 במאי 1979) הוא עיתונאי, מבקר תרבות, תסריטאי ובמאי דוקומנטרי וסופר ישראלי. " , "lDesc":"בשנת 2017 הוציא את הרומן הראשון שלו, ״הישראלי הנצחי״, בהוצאת כתר. הרומן עוסק בבן למשפחת מהגרים מברית המועצות שסובל ממחלה מסתורית: בכל פעם שהוא נוסע לחו\"ל, תוקפים אותו כאבי ראש איומים, בחילות וחנק. ההורים שלו תמיד אמרו לו שזה כפר קטן, שאין כאן עתיד, שהוא צריך לקחת את עצמו ולברוח. הם השביעו אותו לעזוב, אבל הוא פשוט לא מסוגל. בעוד חבריו הטובים מהגרים מישראל בזה אחר זה, הוא נותר תקוע - לא מצליח לעזוב ולא יכול להישאר. עד שאירוע טרגי מאלץ אותו להתעמת עם השדים שלו."},
  {"id":17,"name":"יאקוב וסרמן","yearOfBorn":1934,"profile":"Jakob_Wassermann.jpg","desc":"יעקב וסרמן (Jakob Wassermann;‏ 10 במרץ 1873, פירת, בוואריה, הקיסרות הגרמנית – 1 בינואר 1934, אלטאאוזה, שטיריה, אוסטריה) היה סופר יהודי-גרמני.","lDesc":" יעקב וסרמן נולד בפירט שבבוואריה, ובגיל צעיר התייתם מאמו. בגיל צעיר גילה עניין בספרות ופרסם קטעי כתיבה שונים בעיתונים. אביו, שהיה סוחר זעיר, לא גילה נכונות לתמוך בשאיפותיו הספרותיות ועל כן וסרמן עבד לאחר סיום לימודיו במשך זמן קצר כשוליה לאיש עסקים בווינה."},
  {"id":18,"name":"קרול, סטיבנסון, דיקנס, הזליט","yearOfBorn":null,"profile":"","desc":"" , "lDesc":""},
  {"id":19,"name":"יונתן שגיב","yearOfBorn":null,"profile":"yonatanSagiv.jpg","desc":"יונתן שגיב הוא דוקטור לספרות עברית ועובד כמרצה במרכז ללימודי יהדות במחלקה ללימודים אפריקאיים ואוריינטליים באוניברסיטת לונדון. בימי אלה רואה אור ספרו השני, \"דברים שהשתיקה יפה להם\" (הוצאת כתר). "}
  ]
}